Repository: taleblou/MTPortal-ASP.NET-
Catalog: Paya/App_GlobalResources/Contents.*.resx
Languages: fa

# AddContent
source: Add New
fa: افزودن محتوا

# AllView
source: Show All
fa: نمايش همگي

# Apply
source: Approved
fa: تاييد شده

source: ApprovedContent
fa: تایید محتوا

# Back
source: return
fa: بازگشت

# Caption
source: Title
fa: عنوان

source: Check All
fa: انتخاب همگی

# ConfirmDeleteConfirm
source: Are you sure you want to delete this content?
fa: اين محتوا حذف خواهند شد! آيا مطمئن هستيد؟

# ConfirmDeleteContents
source: Are you sure you want to delte these contents?
fa: چند محتواي انتخاب شده حذف خواهند شد! آيا مطمئن هستيد؟

source: Content
fa: محتوا

# ContentManagmnet
source: Content Management- Module:
fa: مديريت محتوا ها - برنامه:

# Creator
source: Created By
fa: ايجاد کننده

# DataManagment
source: Content Management
fa: مديريت محتوا

# DateCreate
source: Last Update
fa: تاريخ آخرین تغییر

# DateEndView
source: End Date
fa: تاريخ پايان نمايش

# DateStartView
source: Start Date
fa: تاريخ شروع نمايش

source: Day
fa: روز

source: Delete
fa: حذف محتوا

# DeleteContent
source: Delete Selected Contents
fa: حذف چند محتواي انتخاب شده

# DetailsContent
source: Details
fa: جزئيات محتوا

# DontApply
source: Not Approved
fa: تاييد نشده

source: Edit
fa: ويرايش محتوا

# EditContent
source: Edit
fa: ويرايش محتوا

# ErrorDeleteContent
source: Unable to delete data
fa: امکان حذف اين محتوا وجود ندارد

# ErrorDontApplyContent
source: Not Approved
fa: اين محتوا تاييد نشده است.

# ErrorEditContentDate
source: Unable to edit contents, Please verify that dates are valid.
fa: امکان ويرايش اين اطلاعات وجود ندارد. احتمالا تاريخهاي مربوط به آن را درست وارد نکرده ايد. لطفا دوباره سعي کنيد

# ErrorInsertContent
source: Unable to insert contents, Please verify that dates are valid.
fa: امکان ثبت اين محتوا وجود ندارد. احتمالا تاريخهاي مربوط به آن را درست وارد نکرده ايد. لطفا دوباره سعي کنيد

# ErrorInsertContentDate
source: Unable to insert contents, Please verify that dates are valid.
fa: امکان ثبت اين محتوا وجود ندارد. احتمالا تاريخهاي مربوط به آن را درست وارد نکرده ايد. لطفا دوباره سعي کنيد.

source: Friday
fa: جمعه

source: From
fa: از

# InsertData
source: Submit
fa: ثبت اطلاعات

# LastDateUpdate
source: Last date of Update data
fa: تاریخ آخرین به روزرسانی

# MessageApplyContent
source: Approved
fa: اين محتوا تاييد شده است و در سامانه نمايش داده مي شود.

# MessageInsertContent
source: Data inserted successfully.
fa: اطلاعات مورد نظر شما با موفقيت ثبت گرديد

# MessageUpdateContent
source: Data updated successfully.
fa: اطلاعات مورد نظر شما با موفقيت ويرايش گرديد.

source: Monday
fa: دوشنبه

source: Month
fa: ماه

source: New Content
fa: محتواي جديد

# Optional
source: All fields are optional
fa: تمام موارد اختياري مي باشند

source: Order
fa: ترتيب

# orderShow
source: Order
fa: ترتيب نمايش

source: Print
fa: چاپ

# RowId
source: No
fa: رديف

source: Saturday
fa: شنبه

source: Search
fa: جستجو

source: Show Date
fa: تاريخ نمايش

source: Show Days
fa: روزهاي نمايش

# StatusApplyContent
source: Approve Status
fa: وضعيت تاييد محتوا

source: Sunday
fa: یکشنبه

source: To
fa: تا

source: Tuesday
fa: سه شنبه

# tursday
source: Thursday
fa: پنچ شنبه

source: Un Check All
fa: حذف همگی

# Unknown
source: Not Important
fa: نامشخص

# UpdateData
source: Submit
fa: ثبت تغييرات

# UserCreator
source: Created By
fa: کاربر ايجاد کننده

# ValidationCaption
source: Please enter title!
fa: لطفاً عنوان را وارد نماييد

# ValidationEnterNumer
source: Please enter numeric
fa: لطفا عدد وارد نمایید

# ValidationNumber
source: Please enter numeric value!
fa: لطفا ترتیب نمایش را وارد نمایید

# ValidationStar
source: Fields having * are required.
fa: براي ثبت يا ويرايش اطلاعات، پرکردن موارد ستاره دار الزامي است.

# wednsday
source: Wednesday
fa: چهارشنبه

source: Year
fa: سال

# ShowContentAllDaye
source: Show every day
fa: نمایش همیشگی

# ChooseWhenShown
source: Select display mode
fa: انتخاب نحوه نمایش
